#Country
turkey = Th\u1ed5 Nh\u0129 K\u1ef3
dubai = Dubai
hawaii = Hawaii
switzerland = Th\u1ee5y S\u0129
japan = Nh\u1eadt B\u1ea3n
china = Trung Qu\u1ed1c
italy = \u00dd
usa = M\u1ef9
indonesia = Indonesia
maldives = Maldives
germany = \u0110\u1ee9c
netherland = H\u00e0 Lan
france = Ph\u00e1p
poland = Ba Lan
thailand = Th\u00e1i Lan
canada = Canada
seoul = H\u00e0n Qu\u1ed1c
greece = Hy L\u1ea1p
australia = \u00dac
spain = T\u00e2y Ban Nha
taiwan = \u0110\u00e0i Loan
portugal = B\u1ed3 \u0110\u00e0o Nha
singapore = Singapore
belgium = B\u1ec9
uk = V\u01b0\u01a1ng qu\u1ed1c Anh

#Normal
home = Trang ch\u1ee7
explore = Kh\u00e1m ph\u00e1
tour = Du l\u1ecbch
contact = Li\u00ean h\u1ec7
wishList = Danh s\u00e1ch y\u00eau th\u00edch
languages = Ng\u00f4n ng\u1eef
signin = \u0110\u0103ng nh\u1eadp
signup = \u0110\u0103ng k\u00fd
cart = Gi\u1ecf h\u00e0ng
en = Ti\u1ebfng Anh
vi = Ti\u1ebfng Vi\u1ec7t
content_video = Kh\u00e1m ph\u00e1 nh\u1eefng n\u01a1i b\u1ea1n ch\u01b0a t\u1eebng \u0111\u1ebfn
intro_home = Sun Seekers l\u00e0 d\u1ecbch v\u1ee5 t\u1ed5 ch\u1ee9c tour du l\u1ecbch h\u00e0ng \u0111\u1ea7u Vi\u1ec7t Nam, c\u00f3 m\u1eb7t \u1edf m\u1ecdi t\u1ec9nh th\u00e0nh, c\u00f3 tr\u1ee5 s\u1edf ch\u00ednh t\u1ea1i Th\u00e0nh ph\u1ed1 H\u1ed3 Ch\u00ed Minh.
heading_places = nh\u1eefng \u0111\u1ecba \u0111i\u1ec3m 
heading_never = b\u1ea1n ch\u01b0a t\u1eebng \u0111\u1ebfn
description_explore = Kh\u00e1m ph\u00e1 nh\u1eefng n\u01a1i b\u1ea1n ch\u01b0a t\u1eebng \u0111\u1ebfn" m\u1edf ra c\u00e1nh c\u1eeda d\u1eabn \u0111\u1ebfn m\u1ed9t th\u1ebf gi\u1edbi kh\u00e1m ph\u00e1 v\u00e0 phi\u00eau l\u01b0u b\u1ea5t t\u1eadn. N\u00f3 v\u1eaby g\u1ecdi ch\u00fang ta b\u1eaft tay v\u00e0o nh\u1eefng cu\u1ed9c h\u00e0nh tr\u00ecnh h\u1ee9a h\u1eb9n nh\u1eefng \u0111i\u1ec3m tham quan, \u00e2m thanh v\u00e0 tr\u1ea3i nghi\u1ec7m m\u1edbi v\u01b0\u1ee3t ra ngo\u00e0i gi\u1edbi h\u1ea1n quen thu\u1ed9c trong cu\u1ed9c s\u1ed1ng h\u00e0ng ng\u00e0y c\u1ee7a ch\u00fang ta. Cho d\u00f9 \u0111\u00f3 l\u00e0 lang thang qua nh\u1eefng \u0111\u1ecba \u0111i\u1ec3m quen thu\u1ed9c trong cu\u1ed9c s\u1ed1ng h\u00e0ng ng\u00e0y c\u1ee7a ch\u00fang ta. nh\u1eefng con ph\u1ed1 nh\u1ed9n nh\u1ecbp c\u1ee7a th\u00e0nh ph\u1ed1, \u0111i b\u1ed9 xuy\u00ean qua nh\u1eefng c\u1ea3nh quan g\u1ed3 gh\u1ec1 hay \u0111\u1eafm m\u00ecnh trong s\u1ef1 y\u00ean t\u0129nh c\u1ee7a nh\u1eefng vi\u00ean ng\u1ecdc \u1ea9n gi\u1ea5u c\u1ee7a thi\u00ean nhi\u00ean, m\u1ed7i chuy\u1ebfn th\u00e1m hi\u1ec3m \u0111\u1ec1u h\u1ee9a h\u1eb9n s\u1ebd kh\u00e1m ph\u00e1 nh\u1eefng kho b\u00e1u \u1ea9n gi\u1ea5u v\u00e0 t\u1ea1o n\u00ean nh\u1eefng k\u1ef7 ni\u1ec7m kh\u00f3 qu\u00ean.
thetour = Chuy\u1ebfn du l\u1ecbch
thegastronomy = \u1ea8m th\u1ef1c
indulgein = Th\u01b0\u1edfng th\u1ee9c
exceptional = \u1ea9m th\u1ef1c \u0111\u1eb7c bi\u1ec7t
localcuisine = t\u1ea1i \u0111\u1ecba ph\u01b0\u01a1ng
content_gastronomy = Tr\u1ea3i nghi\u1ec7m \u1ea9m th\u1ef1c \u0111\u1ecba ph\u01b0\u01a1ng hi\u1ec7n \u0111\u1ea1i v\u00e0 khung c\u1ea3nh ngo\u1ea1n m\u1ee5c t\u1ea1i nh\u00e0 h\u00e0ng \u0111\u1ea7y c\u1ea3m h\u1ee9ng c\u1ee7a ch\u00fang t\u00f4i. Kh\u00f4ng gian n\u1ed5i b\u1eadt kh\u00e1c c\u1ee7a ch\u00fang t\u00f4i. Tr\u1ea3i nghi\u1ec7m ti\u1ebfp t\u1ee5c di\u1ec5n ra t\u1ea1i c\u00e1c qu\u00e1n c\u00e0 ph\u00ea n\u1ed5i ti\u1ebfng \u1edf \u0111i\u1ec3m \u0111\u1ebfn c\u1ee7a b\u1ea1n, n\u01a1i ph\u1ee5c v\u1ee5 c\u00e1c b\u1eefa \u0103n nh\u1eb9, \u0111\u1ed3 \u0103n nh\u1eb9 v\u00e0 \u0111\u1ed3 u\u1ed1ng su\u1ed1t c\u1ea3 ng\u00e0y.
experiences = Tr\u1ea3i nghi\u1ec7m
unforgettable = Nh\u1eefng tr\u1ea3i nghi\u1ec7m
experiencer = kh\u00f3 qu\u00ean thi\u1ebft k\u1ebf
tailored = ri\u00eang cho b\u1ea1n
content_experiences = Nh\u1eefng tr\u1ea3i nghi\u1ec7m kh\u00f3 qu\u00ean d\u00e0nh ri\u00eang cho b\u1ea1n \u0111ang ch\u1edd \u0111\u1ee3i b\u1ea1n trong chuy\u1ebfn phi\u00eau l\u01b0u ti\u1ebfp theo trong th\u1ebf gi\u1edbi du l\u1ecbch. Cho d\u00f9 b\u1ea1n \u0111ang t\u00ecm ki\u1ebfm c\u1ea3m gi\u00e1c ph\u1ea5n kh\u00edch khi leo l\u00ean nh\u1eefng \u0111\u1ec9nh n\u00fai h\u00f9ng v\u0129, s\u1ef1 y\u00ean t\u0129nh thanh b\u00ecnh c\u1ee7a nh\u1eefng b\u00e3i bi\u1ec3n h\u1ebbo l\u00e1nh hay n\u0103ng l\u01b0\u1ee3ng s\u00f4i \u0111\u1ed9ng c\u1ee7a nh\u1eefng con ph\u1ed1 nh\u1ed9n nh\u1ecbp trong th\u00e0nh ph\u1ed1, th\u00ec lu\u00f4n c\u00f3 m\u1ed9t h\u00e0nh tr\u00ecnh \u0111\u01b0\u1ee3c t\u1ea1o ra d\u00e0nh ri\u00eang cho b\u1ea1n. T\u1eeb nh\u1eefng cu\u1ed9c g\u1eb7p g\u1ee1 v\u0103n h\u00f3a s\u00e2u s\u1eafc cho \u0111\u1ebfn nh\u1eefng cu\u1ed9c phi\u00eau l\u01b0u ngo\u00e0i tr\u1eddi ly k\u1ef3, m\u1ed7i kho\u1ea3nh kh\u1eafc \u0111\u1ec1u \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf \u0111\u1ec3 c\u1ed9ng h\u01b0\u1edfng s\u00e2u s\u1eafc v\u1edbi nh\u1eefng s\u1edf th\u00edch v\u00e0 ni\u1ec1m \u0111am m\u00ea ri\u00eang c\u1ee7a b\u1ea1n. H\u00e3y t\u1eeb b\u1ecf nh\u1eefng \u0111i\u1ec1u b\u00ecnh th\u01b0\u1eddng v\u00e0 \u0111\u00f3n nh\u1eadn nh\u1eefng \u0111i\u1ec1u phi th\u01b0\u1eddng khi b\u1ea1n b\u1eaft \u0111\u1ea7u m\u1ed9t chuy\u1ebfn h\u00e0nh tr\u00ecnh \u0111\u1ea7y k\u1ef7 ni\u1ec7m s\u1ebd t\u1ed3n t\u1ea1i su\u1ed1t \u0111\u1eddi.
traveldoes = Du l\u1ecbch kh\u00f4ng nh\u1ea5t thi\u1ebft
travelhavea = ph\u1ea3i c\u00f3 \u0111\u00edch \u0111\u1ebfn, du l\u1ecbch l\u00e0 \u0111\u1ec3 nh\u1edb,
travelreflect = suy ng\u1eabm v\u1ec1 nh\u1eefng g\u00ec \u0111\u00e3 qua.
travelsource = H\u1ee9a Quan H\u00e1n - Thanh xu\u00e2n 18x2: L\u1eef tr\u00ecnh h\u01b0\u1edbng v\u1ec1 em
ourlocation = \u0110\u1ecba \u0111i\u1ec3m c\u1ee7a ch\u00fang t\u00f4i
getting = \u0110\u1ebfn \u0111\u00e2y
header_address = 1 L\u00fd T\u1ef1 Tr\u1ecdng, Qu\u1eadn Ninh Ki\u1ec1u,
footer_address = Th\u00e0nh ph\u1ed1 C\u1ea7n Th\u01a1 94000, Vi\u1ec7t Nam.
tel = \u0110i\u1ec7n tho\u1ea1i: +84-707-181-293
reservations = \u0110\u1eb7t ch\u1ed7
booking = \u0110\u1eb7t chuy\u1ebfn \u0111i
yourtour = c\u1ee7a b\u1ea1n ngay
today = h\u00f4m nay
early = \u0110\u1eb7t s\u1edbm \u0111\u1ec3 c\u00f3 gi\u00e1 t\u1ed1t nh\u1ea5t, \u01b0u \u0111\u00e3i \u0111\u1ed9c quy\u1ec1n v\u00e0 kh\u00f4ng c\u00f3 ph\u00ed \u1ea9n.
discover = Kh\u00e1m ph\u00e1 nhi\u1ec1u h\u01a1n
whybook = T\u1ea1i sao \u0111\u1eb7t tr\u1ef1c ti\u1ebfp?
bestprice = \u0110\u1ea3m b\u1ea3o gi\u00e1 t\u1ed1t nh\u1ea5t
content_price = \u0110\u1eb7t tr\u1ef1c ti\u1ebfp v\u00e0 t\u1eadn h\u01b0\u1edfng m\u1ee9c gi\u00e1 th\u1ea5p nh\u1ea5t hi\u1ec7n c\u00f3
exclusive = \u01afu \u0111\u00e3i \u0111\u1ed9c quy\u1ec1n
content_exclusive = \u0110\u1eb7t tr\u1ef1c ti\u1ebfp v\u00e0 t\u1eadn h\u01b0\u1edfng \u01b0u \u0111\u00e3i \u0111\u1ed9c quy\u1ec1n
hidden = Kh\u00f4ng c\u00f3 ph\u00ed \u1ea9n
content_hidden = Nhi\u1ec1u trang web t\u00ednh th\u00eam ph\u00ed khi \u0111\u1eb7t ch\u1ed7, ch\u00fang t\u00f4i th\u00ec kh\u00f4ng.
booknow = \u0110\u1eb7t ngay
ourstory = C\u00e2u chuy\u1ec7n c\u1ee7a ch\u00fang t\u00f4i
gastronomy = \u1ea8m th\u1ef1c
gallery = B\u1ed9 s\u01b0u t\u1eadp
policy = Ch\u00ednh s\u00e1ch b\u1ea3o m\u1eadt
copyright = B\u1ea3n quy\u1ec1n thu\u1ed9c v\u1ec1 Ryeoun 2024 Sun Seekers Travel.
title_welcome = \u0110\u00f4i khi \u0111i du l\u1ecbch l\u00e0 \u0111\u1ec3 nh\u1edb l\u1ea1i ch\u1eb7ng \u0111\u01b0\u1eddng m\u00ecnh \u0111\u00e3 \u0111i
Phone = \u0110i\u1ec7n tho\u1ea1i
email = \u0110\u1ecba ch\u1ec9 email
address = \u0110\u1ecba ch\u1ec9
street = 1 L\u00fd T\u1ef1 Tr\u1ecdng, Qu\u1eadn Ninh Ki\u1ec1u,
city = Th\u00e0nh ph\u1ed1 C\u1ea7n Th\u01a1 94000, Vi\u1ec7t Nam.
title_ex = Nh\u1eefng tr\u1ea3i nghi\u1ec7m kh\u00f3 qu\u00ean d\u00e0nh ri\u00eang cho b\u1ea1n
intro_ex = T\u1ea5t c\u1ea3 tr\u1ea3i nghi\u1ec7m c\u1ee7a ch\u00fang t\u00f4i \u0111\u1ec1u \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ec9nh cho ph\u00f9 h\u1ee3p v\u1edbi t\u1eebng kh\u00e1ch h\u00e0ng - \u0111\u1ea3m b\u1ea3o b\u1ea1n s\u1ebd nh\u1edb ch\u00fang su\u1ed1t \u0111\u1eddi. T\u1eeb tr\u01b0\u1ee3t tuy\u1ebft \u0111\u1ebfn s\u0103n n\u1ea5m truffle hoang d\u00e3, c\u1ea3nh quan xung quanh mang \u0111\u1ebfn nhi\u1ec1u ho\u1ea1t \u0111\u1ed9ng cho c\u1ea3 b\u1ed1n m\u00f9a.
dining = \u0102n u\u1ed1ng
truly = M\u1ed9t tr\u1ea3i nghi\u1ec7m
memorable = \u0103n u\u1ed1ng
dininged = th\u1eadt s\u1ef1
experienced = \u0111\u00e1ng nh\u1edb
content_dining = Y\u00eau th\u00edch \u0111\u1ed3 \u0103n v\u00e0 \u0111\u1ed3 u\u1ed1ng theo m\u1ed9t c\u00e1ch ho\u00e0n to\u00e0n m\u1edbi khi b\u1ea1n th\u00eam b\u1eefa \u0103n v\u00e0o tr\u1ea3i nghi\u1ec7m c\u1ee7a m\u00ecnh.
detail_perfect = \u0110\u1eb7t tr\u1ea3i nghi\u1ec7m ho\u00e0n h\u1ea3o
title_perfect_be = C\u00f3 m\u1ed9t tr\u1ea3i nghi\u1ec7m
title_perfect_af = d\u00e0nh cho t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi
content_perfect = B\u1ea5t c\u1ee9 \u0111i\u1ec1u g\u00ec b\u1ea1n y\u00eau th\u00edch, lu\u00f4n c\u00f3 m\u1ed9t tr\u1ea3i nghi\u1ec7m ph\u00f9 h\u1ee3p v\u1edbi m\u1ed9t s\u1ed1 ph\u00e9p thu\u1eadt. H\u00e3y li\u00ean h\u1ec7 \u0111\u1ec3 kh\u00e1m ph\u00e1 th\u00eam v\u1ec1 ph\u1ea1m vi tr\u1ea3i nghi\u1ec7m c\u1ee7a ch\u00fang t\u00f4i.
title_f_gas = Tr\u1ea3i nghi\u1ec7m c\u00e1c m\u00f3n \u0103n \u0111\u1ecba ph\u01b0\u01a1ng hi\u1ec7n \u0111\u1ea1i, \u0111\u1ed3 u\u1ed1ng
title_s_gas = tinh t\u1ebf v\u00e0 khung c\u1ea3nh ngo\u1ea1n m\u1ee5c t\u1eeb nh\u00e0 h\u00e0ng, s\u1ea3nh kh\u00e1ch v\u00e0 s\u1ea3nh \u0111\u1ee3i
title_a_gas = xinh \u0111\u1eb9p c\u1ee7a ch\u00fang t\u00f4i.
asian_cuisine = \u1ea8m th\u1ef1c ch\u00e2u \u00c1
asian_cuisine_heading = \u1ea8m th\u1ef1c ch\u00e2u \u00c1 tinh t\u1ebf: H\u00e0nh tr\u00ecnh \u1ea9m th\u1ef1c gi\u1eefa l\u00f2ng th\u00e0nh ph\u1ed1
asian_cuisine_content = B\u1eaft tay v\u00e0o m\u1ed9t cu\u1ed9c h\u00e0nh tr\u00ecnh \u0111\u1ea7y h\u1ea5p d\u1eabn qua t\u1ea5m th\u1ea3m phong ph\u00fa mang h\u01b0\u01a1ng v\u1ecb ch\u00e2u \u00c1, n\u01a1i m\u1ed7i m\u00f3n \u0103n k\u1ec3 m\u1ed9t c\u00e2u chuy\u1ec7n v\u1ec1 truy\u1ec1n th\u1ed1ng, s\u1ef1 \u0111\u1ed5i m\u1edbi v\u00e0 tr\u00ecnh \u0111\u1ed9 \u1ea9m th\u1ef1c b\u1eadc th\u1ea7y. T\u1eeb c\u00e1c lo\u1ea1i gia v\u1ecb cay n\u1ed3ng c\u1ee7a \u1ea9m th\u1ef1c T\u1ee9 Xuy\u00ean \u0111\u1ebfn s\u1ef1 c\u00e2n b\u1eb1ng tinh t\u1ebf c\u1ee7a v\u1ecb umami trong sushi Nh\u1eadt B\u1ea3n, c\u00e1c m\u00f3n \u0103n c\u1ee7a ch\u00fang t\u00f4i h\u1ee9a h\u1eb9n m\u1ed9t tr\u1ea3i nghi\u1ec7m kh\u00e1m ph\u00e1 kh\u00f3 qu\u00ean v\u1ec1 h\u01b0\u01a1ng v\u1ecb v\u00e0 k\u1ebft c\u1ea5u. Th\u01b0\u1edfng th\u1ee9c c\u00e1c lo\u1ea1i gia v\u1ecb th\u01a1m c\u1ee7a c\u00e0 ri Th\u00e1i, s\u1ef1 \u1ea5m \u00e1p d\u1ec5 ch\u1ecbu c\u1ee7a m\u00f3n ph\u1edf Vi\u1ec7t Nam v\u00e0 m\u00f3n dim sum \u0111\u01b0\u1ee3c ch\u1ebf bi\u1ebfn c\u1ea7u k\u1ef3 c\u1ee7a \u1ea9m th\u1ef1c Qu\u1ea3ng \u0110\u00f4ng. V\u1edbi m\u1ed7i mi\u1ebfng \u0103n, h\u00e3y \u0111\u1eafm m\u00ecnh trong khung c\u1ea3nh \u1ea9m th\u1ef1c s\u00f4i \u0111\u1ed9ng c\u1ee7a ch\u00e2u \u00c1, n\u01a1i m\u1ed7i m\u00f3n \u0103n \u0111\u1ec1u l\u00e0 m\u1ed9t ki\u1ec7t t\u00e1c \u0111ang ch\u1edd th\u01b0\u1edfng th\u1ee9c.
europe_cuisine = \u1ea8m th\u1ef1c ch\u00e2u \u00c2u
europe_cuisine_heading = Nh\u1eefng th\u00fa vui \u1ea9m th\u1ef1c ch\u00e2u \u00c2u: H\u01b0\u01a1ng v\u1ecb c\u1ee7a truy\u1ec1n th\u1ed1ng v\u00e0 s\u1ef1 \u0111\u1ed5i m\u1edbi
europe_cuisine_content = \u1ea8m th\u1ef1c ch\u00e2u \u00c2u \u0111\u01b0\u1ee3c bi\u1ebft \u0111\u1ebfn v\u1edbi s\u1ef1 tinh t\u1ebf v\u00e0 \u0111a d\u1ea1ng, ph\u1ea3n \u00e1nh s\u1ef1 phong ph\u00fa v\u1ec1 v\u0103n h\u00f3a v\u00e0 \u0111\u1ecba l\u00fd tr\u00ean kh\u1eafp l\u1ee5c \u0111\u1ecba. T\u1eeb m\u00f3n m\u00ec \u00dd th\u01a1m ngon \u0111\u1ebfn m\u00f3n th\u1ecbt n\u01b0\u1edbng h\u1ea5p d\u1eabn c\u1ee7a Ph\u00e1p, m\u1ed7i qu\u1ed1c gia \u0111\u1ec1u mang \u0111\u1ebfn nh\u1eefng tr\u1ea3i nghi\u1ec7m \u1ea9m th\u1ef1c \u0111\u1ed9c \u0111\u00e1o. S\u1ef1 k\u1ebft h\u1ee3p gi\u1eefa nguy\u00ean li\u1ec7u t\u01b0\u01a1i ngon v\u00e0 k\u1ef9 thu\u1eadt ch\u1ebf bi\u1ebfn c\u1ea7u k\u1ef3 t\u1ea1o n\u00ean nh\u1eefng m\u00f3n \u0103n h\u1ea5p d\u1eabn v\u00e0 c\u1ea7u k\u1ef3. Ch\u1ecbu \u1ea3nh h\u01b0\u1edfng c\u1ee7a nhi\u1ec1u n\u1ec1n v\u0103n h\u00f3a kh\u00e1c nhau, \u1ea9m th\u1ef1c ch\u00e2u \u00c2u \u0111\u00e3 tr\u1edf th\u00e0nh bi\u1ec3u t\u01b0\u1ee3ng c\u1ee7a s\u1ef1 s\u00e1ng t\u1ea1o v\u00e0 \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 cao.
africa_cuisine = \u1ea8m th\u1ef1c ch\u00e2u Phi
africa_cuisine_heading = \u1ea8m th\u1ef1c ch\u00e2u Phi tinh t\u1ebf: B\u1eaft tay v\u00e0o h\u00e0nh tr\u00ecnh \u1ea9m th\u1ef1c t\u1ea1i trung t\u00e2m th\u00e0nh ph\u1ed1
africa_cuisine_content = B\u1eaft tay v\u00e0o m\u1ed9t cu\u1ed9c h\u00e0nh tr\u00ecnh h\u1ea5p d\u1eabn qua nh\u1eefng h\u01b0\u01a1ng v\u1ecb s\u00f4i \u0111\u1ed9ng c\u1ee7a \u1ea9m th\u1ef1c ch\u00e2u Phi. T\u1eeb nh\u1eefng con ph\u1ed1 nh\u1ed9n nh\u1ecbp \u1edf Nairobi \u0111\u1ebfn khung c\u1ea3nh thanh b\u00ecnh c\u1ee7a Cape Town, m\u1ed7i m\u00f3n \u0103n \u0111\u1ec1u k\u1ec3 m\u1ed9t c\u00e2u chuy\u1ec7n th\u1ea5m \u0111\u1eabm truy\u1ec1n th\u1ed1ng v\u00e0 s\u1ef1 \u0111\u1ed5i m\u1edbi. Th\u01b0\u1edfng th\u1ee9c h\u01b0\u01a1ng th\u01a1m \u0111\u1eadm \u0111\u00e0 c\u1ee7a m\u00f3n tagine cay t\u1eeb Maroc, h\u01b0\u01a1ng v\u1ecb kh\u00f3i c\u1ee7a m\u00f3n braai Nam Phi ho\u1eb7c th\u01b0\u1edfng th\u1ee9c c\u00e1c m\u00f3n h\u1ea7m T\u00e2y Phi \u0111\u1ea7y m\u00e0u s\u1eafc. V\u1edbi m\u1ed7i mi\u1ebfng \u0103n, h\u00e3y tr\u1ea3i nghi\u1ec7m s\u1ef1 \u0111a d\u1ea1ng v\u00e0 phong ph\u00fa c\u1ee7a \u1ea9m th\u1ef1c ch\u00e2u Phi, n\u01a1i m\u1ed7i b\u1eefa \u0103n l\u00e0 s\u1ef1 t\u00f4n vinh v\u0103n h\u00f3a v\u00e0 c\u1ed9ng \u0111\u1ed3ng.
australia_cuisine = \u1ea8m th\u1ef1c ch\u00e2u \u00dac
australia_cuisine_heading = \u1ea8m th\u1ef1c \u00dac k\u1ebft h\u1ee3p s\u1ef1 \u0111a d\u1ea1ng c\u1ee7a nguy\u00ean li\u1ec7u \u0111\u1ecba ph\u01b0\u01a1ng v\u1edbi s\u1ef1 s\u00e1ng t\u1ea1o \u0111\u1ec3 t\u1ea1o n\u00ean nh\u1eefng m\u00f3n \u0103n \u0111\u1ed9c \u0111\u00e1o v\u00e0 h\u1ea5p d\u1eabn
australia_cuisine_content = \u1ea8m th\u1ef1c \u00dac n\u1ed5i ti\u1ebfng nh\u1edd s\u1ef1 k\u1ebft h\u1ee3p gi\u1eefa h\u01b0\u01a1ng v\u1ecb v\u00e0 nguy\u00ean li\u1ec7u, ph\u1ea3n \u00e1nh c\u1ea3nh quan \u0111a d\u1ea1ng v\u00e0 \u1ea3nh h\u01b0\u1edfng v\u0103n h\u00f3a c\u1ee7a l\u1ee5c \u0111\u1ecba n\u00e0y. T\u1eeb c\u00e1c m\u00f3n th\u1ecbt n\u01b0\u1edbng \u0111\u1eb7c tr\u01b0ng \u0111\u1ebfn h\u1ea3i s\u1ea3n t\u01b0\u01a1i ngon, m\u1ed7i m\u00f3n \u0103n \u0111\u1ec1u th\u1ec3 hi\u1ec7n s\u1ef1 pha tr\u1ed9n \u0111\u1ed9c \u0111\u00e1o gi\u1eefa truy\u1ec1n th\u1ed1ng v\u00e0 s\u1ef1 \u0111\u1ed5i m\u1edbi. T\u1eadp trung v\u00e0o s\u1ea3n ph\u1ea9m t\u01b0\u01a1i s\u1ed1ng c\u1ee7a \u0111\u1ecba ph\u01b0\u01a1ng v\u00e0 ph\u01b0\u01a1ng ph\u00e1p n\u1ea5u \u0103n s\u00e1ng t\u1ea1o, \u1ea9m th\u1ef1c \u00dac h\u1ea5p d\u1eabn b\u1edfi h\u01b0\u01a1ng v\u1ecb h\u1ea5p d\u1eabn v\u00e0 n\u0103ng \u0111\u1ed9ng. Ch\u1ecbu \u1ea3nh h\u01b0\u1edfng c\u1ee7a di s\u1ea3n b\u1ea3n \u0111\u1ecba v\u00e0 c\u1ed9ng \u0111\u1ed3ng ng\u01b0\u1eddi nh\u1eadp c\u01b0, v\u0103n h\u00f3a \u1ea9m th\u1ef1c \u00dac \u0111\u00e3 ph\u00e1t tri\u1ec3n th\u00e0nh bi\u1ec3u t\u01b0\u1ee3ng c\u1ee7a s\u1ef1 s\u00e1ng t\u1ea1o \u1ea9m th\u1ef1c v\u00e0 \u0111\u00e1nh gi\u00e1 cao v\u0103n h\u00f3a.
american_cuisine = \u1ea8m th\u1ef1c ch\u00e2u M\u1ef9
american_cuisine_heading = \u1ea8m th\u1ef1c ch\u00e2u M\u1ef9 g\u00e2y \u1ea5n t\u01b0\u1ee3ng v\u1edbi t\u1ea5m th\u1ea3m phong ph\u00fa v\u1ec1 h\u01b0\u01a1ng v\u1ecb v\u00e0 \u1ea3nh h\u01b0\u1edfng \u1ea9m th\u1ef1c t\u1eeb kh\u1eafp n\u01a1i tr\u00ean th\u1ebf gi\u1edbi
american_cuisine_content = \u1ea8m th\u1ef1c ch\u00e2u M\u1ef9 n\u1ed5i ti\u1ebfng v\u00ec s\u1ef1 phong ph\u00fa v\u00e0 \u0111a d\u1ea1ng, th\u1ec3 hi\u1ec7n s\u1ef1 k\u1ebft h\u1ee3p c\u1ee7a v\u00f4 s\u1ed1 truy\u1ec1n th\u1ed1ng v\u0103n h\u00f3a v\u00e0 \u1ea3nh h\u01b0\u1edfng t\u1eeb kh\u1eafp n\u01a1i tr\u00ean th\u1ebf gi\u1edbi. T\u1eeb nh\u1eefng m\u00f3n \u0103n c\u1ed5 \u0111i\u1ec3n \u0111\u01b0\u1ee3c y\u00eau th\u00edch nh\u01b0 b\u00e1nh m\u00ec k\u1eb9p th\u1ecbt v\u00e0 pizza \u0111\u1ebfn v\u00f4 s\u1ed1 m\u00f3n ngon c\u00f3 ngu\u1ed3n g\u1ed1c t\u1eeb Ch\u00e2u \u00c1, Ch\u00e2u M\u1ef9 Latinh, Ch\u00e2u Phi v\u00e0 v\u00f4 s\u1ed1 di s\u1ea3n kh\u00e1c, \u1ea9m th\u1ef1c M\u1ef9 mang \u0111\u1ebfn m\u1ed9t h\u00e0nh tr\u00ecnh kh\u00e1m ph\u00e1. Kh\u00e1m ph\u00e1 \u1ea9m th\u1ef1c tuy\u1ec7t v\u1eddi. T\u1ea5m th\u1ea3m \u1ea9m th\u1ef1c \u0111a d\u1ea1ng n\u00e0y kh\u00f4ng ch\u1ec9 ph\u1ea3n \u00e1nh l\u1ecbch s\u1eed nh\u1eadp c\u01b0 c\u1ee7a qu\u1ed1c gia m\u00e0 c\u00f2n t\u00f4n vinh ch\u1ee7 ngh\u0129a \u0111a v\u0103n h\u00f3a s\u00f4i \u0111\u1ed9ng \u0111\u00e3 x\u00e1c \u0111\u1ecbnh b\u1ea3n s\u1eafc M\u1ef9. V\u1edbi m\u1ed7i m\u00f3n \u0103n, m\u1ed9t c\u00e2u chuy\u1ec7n m\u1edf ra, \u0111an xen h\u01b0\u01a1ng v\u1ecb, k\u1ef9 thu\u1eadt v\u00e0 l\u1ecbch s\u1eed th\u00e0nh m\u1ed9t b\u1ee9c tranh kh\u1ea3m s\u1ed1ng \u0111\u1ed9ng \u0111\u00e1nh th\u1ee9c c\u00e1c gi\u00e1c quan v\u00e0 th\u1ec3 hi\u1ec7n tinh th\u1ea7n \u0111\u1ed5i m\u1edbi \u1ea9m th\u1ef1c.
intro_ourstory = Sau hai th\u1eadp k\u1ef7 c\u1ed1ng hi\u1ebfn kh\u00f4ng ng\u1eebng ngh\u1ec9, Sun Seekers \u0111\u00e3 gi\u1edbi thi\u1ec7u vi\u00ean ng\u1ecdc qu\u00fd m\u1edbi nh\u1ea5t c\u1ee7a m\u00ecnh v\u1edbi th\u1ebf gi\u1edbi: Sunlit Oasis. \u1ea8n m\u00ecnh gi\u1eefa khung c\u1ea3nh ngo\u1ea1n m\u1ee5c, khu ngh\u1ec9 d\u01b0\u1ee1ng n\u00e0y k\u1ebft h\u1ee3p ho\u00e0n h\u1ea3o gi\u1eefa s\u1ee9c quy\u1ebfn r\u0169 c\u1ee7a thi\u00ean nhi\u00ean v\u1edbi l\u00f2ng hi\u1ebfu kh\u00e1ch tuy\u1ec7t v\u1eddi, thi\u1ebft l\u1eadp m\u1ed9t ti\u00eau chu\u1ea9n m\u1edbi trong du l\u1ecbch sang tr\u1ecdng. T\u1eeb ch\u1ed7 \u1edf tho\u1ea3i m\u00e1i \u0111\u1ebfn tr\u1ea3i nghi\u1ec7m ri\u00eang bi\u1ec7t, Sunlit Oasis m\u1eddi g\u1ecdi du kh\u00e1ch \u0111\u1eafm m\u00ecnh trong s\u1ef1 th\u01b0 gi\u00e3n v\u00e0 phi\u00eau l\u01b0u thu\u1ea7n t\u00fay, khi\u1ebfn n\u01a1i \u0111\u00e2y tr\u1edf th\u00e0nh \u0111i\u1ec3m \u0111\u1ebfn \u0111\u00e1ng th\u00e8m mu\u1ed1n c\u1ee7a nh\u1eefng ng\u01b0\u1eddi \u0111am m\u00ea du l\u1ecbch s\u00e0nh \u0111i\u1ec7u tr\u00ean to\u00e0n th\u1ebf gi\u1edbi.
thehotel = Kh\u00e1ch s\u1ea1n
thehotel_title = Kh\u00e1ch s\u1ea1n Boutique sang tr\u1ecdng hi\u1ec7n \u0111\u1ea1i gi\u1eefa thi\u00ean nhi\u00ean \u1edf trung t\u00e2m th\u00e0nh ph\u1ed1
thehotel_content_be = Sun Seeker t\u1ef1 h\u00e0o gi\u1edbi thi\u1ec7u b\u1ed9 s\u01b0u t\u1eadp ch\u1ed7 \u1edf sang tr\u1ecdng m\u1edbi nh\u1ea5t c\u1ee7a m\u00ecnh, \u1ea9n m\u00ecnh trong l\u00f5i s\u00f4i \u0111\u1ed9ng c\u1ee7a c\u00e1c th\u00e0nh ph\u1ed1 \u0111\u00f4 th\u1ecb l\u1edbn. Kh\u00e1m ph\u00e1 l\u1ef1a ch\u1ecdn tuy\u1ec3n ch\u1ecdn c\u1ee7a ch\u00fang t\u00f4i g\u1ed3m 62 d\u00e3y ph\u00f2ng sang tr\u1ecdng, m\u1ed7i d\u00e3y ph\u00f2ng \u0111\u1ec1u l\u00e0 n\u01a1i tr\u00fa \u1ea9n tho\u1ea3i m\u00e1i v\u00e0 phong c\u00e1ch, c\u00f3 v\u1ecb tr\u00ed chi\u1ebfn l\u01b0\u1ee3c gi\u1eefa n\u0103ng l\u01b0\u1ee3ng nh\u1ed9n nh\u1ecbp c\u1ee7a cu\u1ed9c s\u1ed1ng \u0111\u00f4 th\u1ecb. Tr\u1ea3i nghi\u1ec7m s\u1ef1 sang tr\u1ecdng v\u00f4 song khi b\u1ea1n th\u01b0 gi\u00e3n \u1edf trung t\u00e2m th\u00e0nh ph\u1ed1, v\u1edbi t\u1ea7m nh\u00ecn to\u00e0n c\u1ea3nh cho th\u1ea5y \u0111\u01b0\u1eddng ch\u00e2n tr\u1eddi n\u0103ng \u0111\u1ed9ng v\u00e0 c\u00e1c \u0111\u1ecba danh v\u0103n h\u00f3a. Cho d\u00f9 chi\u00eam ng\u01b0\u1ee1ng nh\u1eefng k\u1ef3 quan ki\u1ebfn \u200b\u200btr\u00fac hay kh\u00e1m ph\u00e1 nh\u1eefng con ph\u1ed1 s\u00f4i \u0111\u1ed9ng b\u00ean d\u01b0\u1edbi, c\u00e1c kh\u00e1ch s\u1ea1n \u0111\u1ed9c quy\u1ec1n c\u1ee7a ch\u00fang t\u00f4i \u0111\u1ec1u mang \u0111\u1ebfn m\u1ed9t l\u1ed1i tho\u00e1t tinh t\u1ebf gi\u1eefa t\u1ea5m th\u1ea3m r\u1ef1c r\u1ee1 c\u1ee7a cu\u1ed9c s\u1ed1ng th\u00e0nh ph\u1ed1.
thehotel_content_af = Kh\u00e1ch s\u1ea1n th\u1ec3 hi\u1ec7n phong c\u00e1ch ki\u1ebfn \u200b\u200btr\u00fac \u0111\u1ecba ph\u01b0\u01a1ng pha ch\u00fat hi\u1ec7n \u0111\u1ea1i. Bao g\u1ed3m 8 t\u00f2a nh\u00e0 so le v\u1edbi m\u00e1i ng\u00f3i b\u1eb1ng \u0111\u00e1 m\u00e0u x\u00e1m, m\u1eb7t ti\u1ec1n b\u1eb1ng \u0111\u00e1 v\u00e0 d\u1ea7m to, kh\u00e1ch s\u1ea1n mang \u0111\u1ebfn b\u1ea7u kh\u00f4ng kh\u00ed nh\u00e0 g\u1ed7 \u0111\u1eb7c tr\u01b0ng tr\u00ean n\u00fai v\u1edbi c\u1ea3m gi\u00e1c th\u00e2n thi\u1ec7n, \u1ea5m c\u00fang. V\u1edbi nh\u1eefng \u0111\u1ec9nh n\u00fai v\u00e0 khu r\u1eebng xung quanh, c\u00f9ng m\u00f9i h\u01b0\u01a1ng c\u1ee7a ng\u1ecdn l\u1eeda th\u00f4ng v\u00e0 c\u1ee7i, thi\u00ean nhi\u00ean \u1edf \u0111\u00e2y r\u1ea5t hoang s\u01a1 v\u00e0 c\u1ea3m gi\u00e1c b\u1ea1n \u0111ang \u1edf g\u1ea7n n\u00f3 r\u1ea5t m\u1ea1nh m\u1ebd.
thepeople = Ng\u01b0\u1eddi d\u00e2n
thepeople_content1 = Nh\u1eefng con ng\u01b0\u1eddi n\u1ed3ng nhi\u1ec7t v\u00e0 n\u1ed3ng nhi\u1ec7t
thepeople_content2 = kh\u00f4ng ng\u1eebng n\u1ed7 l\u1ef1c
thepeople_content3 = \u0111\u1ec3 cung c\u1ea5p d\u1ecbch v\u1ee5 ho\u00e0n h\u1ea3o
thepeople_des1 = Con ng\u01b0\u1eddi l\u00e0 t\u00e0i s\u1ea3n qu\u00fd gi\u00e1 nh\u1ea5t c\u1ee7a ch\u00fang t\u00f4i v\u00e0 \u0111\u00f3ng vai tr\u00f2 quan tr\u1ecdng trong vi\u1ec7c mang l\u1ea1i tr\u1ea3i nghi\u1ec7m \u0111\u1eb7c bi\u1ec7t cho kh\u00e1ch h\u00e0ng. Ch\u00fang t\u00f4i lu\u00f4n mong mu\u1ed1n mang l\u1ea1i cho kh\u00e1ch h\u00e0ng c\u1ea3m gi\u00e1c nh\u01b0 \u1edf nh\u00e0 trong
thepeople_des2 = m\u1ecdi kho\u1ea3nh kh\u1eafc l\u01b0u tr\u00fa v\u00e0 ch\u00fang t\u00f4i ch\u00fa \u00fd \u0111\u1ebfn t\u1eebng chi ti\u1ebft \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o cung c\u1ea5p d\u1ecbch v\u1ee5 m\u1eabu m\u1ef1c.
thepeople_des3 = Ch\u00fang t\u00f4i h\u1ed7 tr\u1ee3 kh\u00e1ch h\u00e0ng m\u1ed9t c\u00e1ch ho\u00e0n h\u1ea3o trong vi\u1ec7c kh\u00e1m ph\u00e1, s\u00e1ng t\u1ea1o, t\u1eadn h\u01b0\u1edfng, th\u01b0 gi\u00e3n, ph\u1ee5c h\u1ed3i v\u00e0 tham gia v\u00e0o nh\u1eefng tr\u1ea3i nghi\u1ec7m tr\u1ecdn \u0111\u1eddi.
theendeavor = S\u1ef1 n\u1ed7 l\u1ef1c
theendeavor_heading = The Sun Seekers m\u1edf c\u1eeda v\u00e0o th\u00e1ng 12 n\u0103m 2022 sau 2 n\u0103m n\u1ed7 l\u1ef1c chung
theendeavor_content = Sun Seekers ch\u00e0o \u0111\u00f3n du kh\u00e1ch v\u1edbi v\u00f2ng tay r\u1ed9ng m\u1edf v\u00e0o th\u00e1ng 12 n\u0103m 2022, \u0111\u00e1nh d\u1ea5u \u0111\u1ec9nh cao c\u1ee7a hai th\u1eadp k\u1ef7 c\u1ed1ng hi\u1ebfn v\u00e0 \u0111am m\u00ea trong ng\u00e0nh kh\u00e1ch s\u1ea1n. K\u1ec3 t\u1eeb khi th\u00e0nh l\u1eadp, Sun Seekers \u0111\u00e3 nhanh ch\u00f3ng tr\u1edf n\u00ean n\u1ed5i ti\u1ebfng, \u0111\u01b0\u1ee3c c\u00f4ng nh\u1eadn v\u00ec cam k\u1ebft h\u01b0\u1edbng \u0111\u1ebfn s\u1ef1 xu\u1ea5t s\u1eafc. T\u1ef1 h\u00e0o li\u00ean k\u1ebft v\u1edbi c\u00e1c t\u1ed5 ch\u1ee9c qu\u00fd gi\u00e1, Sun Seekers \u0111\u00e3 gi\u00e0nh \u0111\u01b0\u1ee3c v\u1ecb tr\u00ed c\u1ee7a m\u00ecnh trong gi\u1edbi th\u01b0\u1ee3ng l\u01b0u v\u1edbi t\u01b0 c\u00e1ch l\u00e0 th\u00e0nh vi\u00ean xu\u1ea5t s\u1eafc c\u1ee7a "B\u1ed9 s\u01b0u t\u1eadp Du l\u1ecbch Cao c\u1ea5p". V\u00e0o n\u0103m 2023, Sun Seekers \u0111\u00e3 \u0111\u01b0\u1ee3c vinh danh v\u1edbi danh hi\u1ec7u "Nh\u00e0 \u0111i\u1ec1u h\u00e0nh tour h\u00e0ng \u0111\u1ea7u" t\u1ea1i Gi\u1ea3i th\u01b0\u1edfng Du l\u1ecbch To\u00e0n c\u1ea7u, m\u1ed9t minh ch\u1ee9ng cho vi\u1ec7c kh\u00f4ng ng\u1eebng theo \u0111u\u1ed5i d\u1ecbch v\u1ee5 tuy\u1ec7t v\u1eddi v\u00e0 nh\u1eefng tr\u1ea3i nghi\u1ec7m kh\u00f3 qu\u00ean.
policy_1 = Ch\u00ednh s\u00e1ch b\u1ea3o m\u1eadt n\u00e0y cho b\u1ea1n bi\u1ebft c\u00e1ch "Sun Seekers" s\u1eed d\u1ee5ng d\u1eef li\u1ec7u c\u00e1 nh\u00e2n c\u1ee7a b\u1ea1n khi b\u1ea1n truy c\u1eadp trang web c\u1ee7a ch\u00fang t\u00f4i, khi ch\u00fang t\u00f4i ch\u00e0o \u0111\u00f3n b\u1ea1n v\u1edbi t\u01b0 c\u00e1ch l\u00e0 kh\u00e1ch c\u1ee7a ch\u00fang t\u00f4i ho\u1eb7c khi b\u1ea1n t\u01b0\u01a1ng t\u00e1c v\u1edbi ch\u00fang t\u00f4i.
policy_2 = \u0110\u1ec3 tu\u00e2n th\u1ee7 Quy \u0111\u1ecbnh chung v\u1ec1 b\u1ea3o v\u1ec7 d\u1eef li\u1ec7u 2018 (GDPR), n\u00f3 c\u0169ng cho b\u1ea1n bi\u1ebft c\u00e1c quy\u1ec1n ri\u00eang t\u01b0 c\u1ee7a b\u1ea1n v\u00e0 c\u00e1ch lu\u1eadt ph\u00e1p b\u1ea3o v\u1ec7 b\u1ea1n. Khi ch\u00fang t\u00f4i \u0111\u1ec1 c\u1eadp \u0111\u1ebfn \u201cch\u00fang t\u00f4i\u201d ho\u1eb7c \u201cc\u1ee7a ch\u00fang t\u00f4i\u201d trong ch\u00ednh s\u00e1ch b\u1ea3o m\u1eadt n\u00e0y, ch\u00fang t\u00f4i \u0111ang \u0111\u1ec1 c\u1eadp \u0111\u1ebfn "Sun Seekers".
policy_3 = \u0110i\u1ec1u quan tr\u1ecdng l\u00e0 b\u1ea1n ph\u1ea3i \u0111\u1ecdc ch\u00ednh s\u00e1ch quy\u1ec1n ri\u00eang t\u01b0 n\u00e0y c\u00f9ng v\u1edbi b\u1ea5t k\u1ef3 th\u00f4ng b\u00e1o quy\u1ec1n ri\u00eang t\u01b0 n\u00e0o kh\u00e1c m\u00e0 ch\u00fang t\u00f4i c\u00f3 th\u1ec3 hi\u1ec3n th\u1ecb cho b\u1ea1n t\u00f9y t\u1eebng th\u1eddi \u0111i\u1ec3m \u0111\u1ec3 b\u1ea1n bi\u1ebft \u0111\u1ea7y \u0111\u1ee7 v\u1ec1 c\u00e1ch th\u1ee9c v\u00e0 l\u00fd do ch\u00fang t\u00f4i s\u1eed d\u1ee5ng d\u1eef li\u1ec7u c\u00e1 nh\u00e2n c\u1ee7a b\u1ea1n.
policy_4 = Trang web n\u00e0y kh\u00f4ng d\u00e0nh cho tr\u1ebb em v\u00e0 ch\u00fang t\u00f4i kh\u00f4ng c\u1ed1 \u00fd thu th\u1eadp d\u1eef li\u1ec7u li\u00ean quan \u0111\u1ebfn tr\u1ebb em.
policy_heading1 = C\u00e1c lo\u1ea1i d\u1eef li\u1ec7u c\u00e1 nh\u00e2n ch\u00fang t\u00f4i thu th\u1eadp
policy_5 = D\u1eef li\u1ec7u c\u00e1 nh\u00e2n ho\u1eb7c th\u00f4ng tin c\u00e1 nh\u00e2n c\u00f3 ngh\u0129a l\u00e0 b\u1ea5t k\u1ef3 th\u00f4ng tin n\u00e0o v\u1ec1 m\u1ed9t c\u00e1 nh\u00e2n c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 nh\u1eadn d\u1ea1ng ng\u01b0\u1eddi \u0111\u00f3. N\u00f3 kh\u00f4ng bao g\u1ed3m d\u1eef li\u1ec7u \u0111\u00e3 b\u1ecb x\u00f3a danh t\u00ednh (d\u1eef li\u1ec7u \u1ea9n danh).
policy_6 = Ch\u00fang t\u00f4i thu th\u1eadp nhi\u1ec1u th\u00f4ng tin c\u00e1 nh\u00e2n v\u1ec1 kh\u00e1ch h\u00e0ng, kh\u00e1ch h\u00e0ng v\u00e0 kh\u00e1ch truy c\u1eadp v\u00e0o trang web c\u1ee7a ch\u00fang t\u00f4i.
policy_heading2 = D\u1eef li\u1ec7u c\u00e1 nh\u00e2n n\u00e0y thu\u1ed9c c\u00e1c lo\u1ea1i sau:
policy_b1 = D\u1eef li\u1ec7u nh\u1eadn d\u1ea1ng
policy_7 = bao g\u1ed3m ch\u1ee9c danh, gi\u1edbi t\u00ednh, t\u00ean, t\u00ean th\u1eddi con g\u00e1i, h\u1ecd, t\u00ecnh tr\u1ea1ng h\u00f4n nh\u00e2n, ng\u00e0y sinh, t\u00ean ng\u01b0\u1eddi d\u00f9ng ho\u1eb7c s\u1ed1 nh\u1eadn d\u1ea1ng t\u01b0\u01a1ng t\u1ef1 v\u00e0 phi\u00ean b\u1ea3n \u0111\u01b0\u1ee3c m\u00e3 h\u00f3a c\u1ee7a th\u00f4ng tin \u0111\u0103ng nh\u1eadp/m\u1eadt kh\u1ea9u c\u1ee7a b\u1ea1n. N\u1ebfu b\u1ea1n t\u01b0\u01a1ng t\u00e1c v\u1edbi ch\u00fang t\u00f4i th\u00f4ng qua ph\u01b0\u01a1ng ti\u1ec7n truy\u1ec1n th\u00f4ng x\u00e3 h\u1ed9i, \u0111i\u1ec1u n\u00e0y c\u00f3 th\u1ec3 bao g\u1ed3m t\u00ean ng\u01b0\u1eddi d\u00f9ng ph\u01b0\u01a1ng ti\u1ec7n truy\u1ec1n th\u00f4ng x\u00e3 h\u1ed9i c\u1ee7a b\u1ea1n.
policy_b2 = D\u1eef li\u1ec7u li\u00ean h\u1ec7
policy_8 = bao g\u1ed3m \u0111\u1ecba ch\u1ec9 thanh to\u00e1n, \u0111\u1ecba ch\u1ec9 giao h\u00e0ng, \u0111\u1ecba ch\u1ec9 email v\u00e0 s\u1ed1 \u0111i\u1ec7n tho\u1ea1i.
policy_b3 = D\u1eef li\u1ec7u t\u00e0i ch\u00ednh
policy_9 = bao g\u1ed3m th\u1ebb thanh to\u00e1n v\u00e0 chi ti\u1ebft t\u00e0i kho\u1ea3n ng\u00e2n h\u00e0ng/ghi n\u1ee3 tr\u1ef1c ti\u1ebfp.
policy_b4 = D\u1eef li\u1ec7u giao d\u1ecbch
policy_10 = bao g\u1ed3m chi ti\u1ebft v\u1ec1 c\u00e1c kho\u1ea3n thanh to\u00e1n \u0111\u1ebfn v\u00e0 t\u1eeb b\u1ea1n c\u0169ng nh\u01b0 c\u00e1c chi ti\u1ebft kh\u00e1c v\u1ec1 s\u1ea3n ph\u1ea9m v\u00e0 d\u1ecbch v\u1ee5 b\u1ea1n \u0111\u00e3 mua t\u1eeb ch\u00fang t\u00f4i.
policy_b5 = D\u1eef li\u1ec7u h\u1ed3 s\u01a1
policy_11 = bao g\u1ed3m t\u00ean ng\u01b0\u1eddi d\u00f9ng v\u00e0 m\u1eadt kh\u1ea9u, c\u00e1c giao d\u1ecbch mua ho\u1eb7c \u0111\u01a1n \u0111\u1eb7t h\u00e0ng do b\u1ea1n th\u1ef1c hi\u1ec7n, s\u1edf th\u00edch, s\u1edf th\u00edch, ph\u1ea3n h\u1ed3i v\u00e0 ph\u1ea3n h\u1ed3i kh\u1ea3o s\u00e1t c\u1ee7a b\u1ea1n c\u0169ng nh\u01b0 b\u1ea5t k\u1ef3 d\u1eef li\u1ec7u n\u00e0o ch\u00fang t\u00f4i \u0111\u00e3 th\u00eam v\u00e0o (v\u00ed d\u1ee5: s\u1eed d\u1ee5ng ph\u00e2n t\u00edch v\u00e0 l\u1eadp h\u1ed3 s\u01a1).
policy_b6 = D\u1eef li\u1ec7u k\u1ef9 thu\u1eadt
policy_12 = bao g\u1ed3m \u0111\u1ecba ch\u1ec9 giao th\u1ee9c internet (IP), d\u1eef li\u1ec7u \u0111\u0103ng nh\u1eadp, lo\u1ea1i v\u00e0 phi\u00ean b\u1ea3n tr\u00ecnh duy\u1ec7t, c\u00e0i \u0111\u1eb7t v\u00e0 v\u1ecb tr\u00ed m\u00fai gi\u1edd, lo\u1ea1i v\u00e0 phi\u00ean b\u1ea3n plug-in tr\u00ecnh duy\u1ec7t, h\u1ec7 \u0111i\u1ec1u h\u00e0nh v\u00e0 n\u1ec1n t\u1ea3ng c\u0169ng nh\u01b0 c\u00f4ng ngh\u1ec7 kh\u00e1c tr\u00ean thi\u1ebft b\u1ecb b\u1ea1n s\u1eed d\u1ee5ng \u0111\u1ec3 truy c\u1eadp trang web n\u00e0y.
policy_b7 = D\u1eef li\u1ec7u s\u1eed d\u1ee5ng
policy_13 = bao g\u1ed3m th\u00f4ng tin v\u1ec1 c\u00e1ch b\u1ea1n s\u1eed d\u1ee5ng trang web, s\u1ea3n ph\u1ea9m v\u00e0 d\u1ecbch v\u1ee5 c\u1ee7a ch\u00fang t\u00f4i.
policy_b8 = D\u1eef li\u1ec7u theo d\u00f5i
policy_14 = bao g\u1ed3m th\u00f4ng tin m\u00e0 ch\u00fang t\u00f4i ho\u1eb7c nh\u1eefng ng\u01b0\u1eddi kh\u00e1c thu th\u1eadp v\u1ec1 b\u1ea1n t\u1eeb cookie v\u00e0 c\u00e1c c\u00f4ng ngh\u1ec7 theo d\u00f5i t\u01b0\u01a1ng t\u1ef1, ch\u1eb3ng h\u1ea1n nh\u01b0 \u0111\u00e8n hi\u1ec7u web, pixel v\u00e0 s\u1ed1 nh\u1eadn d\u1ea1ng di \u0111\u1ed9ng.
policy_b9 = D\u1eef li\u1ec7u Ti\u1ebfp th\u1ecb v\u00e0 Truy\u1ec1n th\u00f4ng
policy_15 = bao g\u1ed3m c\u00e1c t\u00f9y ch\u1ecdn c\u1ee7a b\u1ea1n trong vi\u1ec7c nh\u1eadn th\u00f4ng tin ti\u1ebfp th\u1ecb tr\u1ef1c ti\u1ebfp t\u1eeb ch\u00fang t\u00f4i v\u00e0 c\u00e1c b\u00ean th\u1ee9 ba c\u1ee7a ch\u00fang t\u00f4i c\u0169ng nh\u01b0 c\u00e1c t\u00f9y ch\u1ecdn li\u00ean l\u1ea1c c\u1ee7a b\u1ea1n.
policy_16 = Ch\u00fang t\u00f4i c\u0169ng thu th\u1eadp, s\u1eed d\u1ee5ng v\u00e0 chia s\u1ebb D\u1eef li\u1ec7u t\u1ed5ng h\u1ee3p nh\u01b0 d\u1eef li\u1ec7u th\u1ed1ng k\u00ea ho\u1eb7c nh\u00e2n kh\u1ea9u h\u1ecdc cho b\u1ea5t k\u1ef3 m\u1ee5c \u0111\u00edch n\u00e0o. D\u1eef li\u1ec7u t\u1ed5ng h\u1ee3p c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c l\u1ea5y t\u1eeb d\u1eef li\u1ec7u c\u00e1 nh\u00e2n c\u1ee7a b\u1ea1n nh\u01b0ng kh\u00f4ng \u0111\u01b0\u1ee3c coi l\u00e0 d\u1eef li\u1ec7u c\u00e1 nh\u00e2n theo lu\u1eadt v\u00ec d\u1eef li\u1ec7u n\u00e0y kh\u00f4ng tr\u1ef1c ti\u1ebfp ho\u1eb7c gi\u00e1n ti\u1ebfp ti\u1ebft l\u1ed9 danh t\u00ednh c\u1ee7a b\u1ea1n. V\u00ed d\u1ee5: ch\u00fang t\u00f4i c\u00f3 th\u1ec3 t\u1ed5ng h\u1ee3p D\u1eef li\u1ec7u s\u1eed d\u1ee5ng c\u1ee7a b\u1ea1n \u0111\u1ec3 t\u00ednh t\u1ef7 l\u1ec7 ph\u1ea7n tr\u0103m ng\u01b0\u1eddi d\u00f9ng truy c\u1eadp m\u1ed9t t\u00ednh n\u0103ng trang web c\u1ee5 th\u1ec3. Tuy nhi\u00ean, n\u1ebfu ch\u00fang t\u00f4i k\u1ebft h\u1ee3p ho\u1eb7c k\u1ebft n\u1ed1i D\u1eef li\u1ec7u t\u1ed5ng h\u1ee3p v\u1edbi d\u1eef li\u1ec7u c\u00e1 nh\u00e2n c\u1ee7a b\u1ea1n \u0111\u1ec3 d\u1eef li\u1ec7u \u0111\u00f3 c\u00f3 th\u1ec3 tr\u1ef1c ti\u1ebfp ho\u1eb7c gi\u00e1n ti\u1ebfp nh\u1eadn d\u1ea1ng b\u1ea1n, ch\u00fang t\u00f4i s\u1ebd coi d\u1eef li\u1ec7u k\u1ebft h\u1ee3p \u0111\u00f3 l\u00e0 d\u1eef li\u1ec7u c\u00e1 nh\u00e2n s\u1ebd \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng theo ch\u00ednh s\u00e1ch quy\u1ec1n ri\u00eang t\u01b0 n\u00e0y.
policy_17 = Th\u00f4ng th\u01b0\u1eddng, ch\u00fang t\u00f4i kh\u00f4ng thu th\u1eadp b\u1ea5t k\u1ef3
policy_18 = Danh m\u1ee5c D\u1eef li\u1ec7u C\u00e1 nh\u00e2n \u0110\u1eb7c bi\u1ec7t
policy_19 = n\u00e0o v\u1ec1 b\u1ea1n (bao g\u1ed3m th\u00f4ng tin chi ti\u1ebft v\u1ec1 ch\u1ee7ng t\u1ed9c ho\u1eb7c s\u1eafc t\u1ed9c, ni\u1ec1m tin t\u00f4n gi\u00e1o ho\u1eb7c tri\u1ebft h\u1ecdc, khuynh h\u01b0\u1edbng t\u00ecnh d\u1ee5c, quan \u0111i\u1ec3m ch\u00ednh tr\u1ecb, t\u01b0 c\u00e1ch th\u00e0nh vi\u00ean c\u00f4ng \u0111o\u00e0n, th\u00f4ng tin v\u1ec1 s\u1ee9c kh\u1ecfe v\u00e0 d\u1eef li\u1ec7u di truy\u1ec1n v\u00e0 sinh tr\u1eafc h\u1ecdc) v\u00e0 ch\u00fang t\u00f4i c\u0169ng kh\u00f4ng thu th\u1eadp b\u1ea5t k\u1ef3 th\u00f4ng tin n\u00e0o v\u1ec1 c\u00e1c b\u1ea3n \u00e1n v\u00e0 h\u00e0nh vi ph\u1ea1m t\u1ed9i h\u00ecnh s\u1ef1. Tr\u01b0\u1eddng h\u1ee3p ngo\u1ea1i l\u1ec7 duy nh\u1ea5t cho \u0111i\u1ec1u n\u00e0y l\u00e0: (i) n\u1ebfu b\u1ea1n cung c\u1ea5p d\u1eef li\u1ec7u s\u1ee9c kh\u1ecfe cho ch\u00fang t\u00f4i khi \u0111\u1eb7t ch\u1ed7 spa, ch\u00fang t\u00f4i s\u1ebd s\u1eed d\u1ee5ng d\u1eef li\u1ec7u n\u00e0y \u0111\u1ec3 th\u1ef1c hi\u1ec7n h\u1ee3p \u0111\u1ed3ng v\u1edbi b\u1ea1n v\u00e0 ch\u00fang t\u00f4i c\u1ea7n c\u00f3 s\u1ef1 \u0111\u1ed3ng \u00fd r\u00f5 r\u00e0ng c\u1ee7a b\u1ea1n \u0111\u1ec3 s\u1eed d\u1ee5ng d\u1eef li\u1ec7u s\u1ee9c kh\u1ecfe c\u1ee7a b\u1ea1n nh\u01b0 m\u1ed9t ph\u1ea7n trong \u0111\u00f3 ho\u1eb7c (ii) b\u1ea1n \u0111\u00e3 c\u00f4ng khai d\u1eef li\u1ec7u danh m\u1ee5c \u0111\u1eb7c bi\u1ec7t.
policy_20 = N\u1ebfu b\u1ea1n ch\u1ecdn kh\u00f4ng cung c\u1ea5p cho ch\u00fang t\u00f4i d\u1eef li\u1ec7u c\u00e1 nh\u00e2n c\u1ee7a b\u1ea1n
policy_21 = Khi b\u1ea1n \u0111\u1eb7t ch\u1ed7 v\u1edbi ch\u00fang t\u00f4i v\u1ec1 ch\u1ed7 \u1edf, d\u1ecbch v\u1ee5 l\u01b0u tr\u00fa, tr\u1ecb li\u1ec7u spa ho\u1eb7c c\u00e1c d\u1ecbch v\u1ee5 kh\u00e1c, ch\u00fang t\u00f4i c\u00f3 th\u1ec3 c\u1ea7n thu th\u1eadp m\u1ed9t s\u1ed1 d\u1eef li\u1ec7u c\u00e1 nh\u00e2n c\u1ee7a b\u1ea1n theo lu\u1eadt ho\u1eb7c theo c\u00e1c \u0111i\u1ec1u kho\u1ea3n trong h\u1ee3p \u0111\u1ed3ng ch\u00fang t\u00f4i k\u00fd v\u1edbi b\u1ea1n. \u0110i\u1ec1u n\u00e0y c\u00f3 ngh\u0129a l\u00e0 n\u1ebfu b\u1ea1n quy\u1ebft \u0111\u1ecbnh kh\u00f4ng cung c\u1ea5p cho ch\u00fang t\u00f4i d\u1eef li\u1ec7u c\u1ee7a m\u00ecnh, ch\u00fang t\u00f4i c\u00f3 th\u1ec3 kh\u00f4ng cung c\u1ea5p \u0111\u01b0\u1ee3c d\u1ecbch v\u1ee5 v\u00e0 c\u00f3 th\u1ec3 ph\u1ea3i h\u1ee7y \u0111\u1eb7t ch\u1ed7 ho\u1eb7c mua h\u00e0ng t\u1ea1i c\u1eeda h\u00e0ng qu\u00e0 t\u1eb7ng c\u1ee7a b\u1ea1n. Ch\u00fang t\u00f4i s\u1ebd cho b\u1ea1n bi\u1ebft n\u1ebfu tr\u01b0\u1eddng h\u1ee3p n\u00e0y x\u1ea3y ra v\u00e0o th\u1eddi \u0111i\u1ec3m \u0111\u00f3, \u0111\u1ec3 b\u1ea1n c\u00f3 th\u1ec3 quy\u1ebft \u0111\u1ecbnh \u0111i\u1ec1u m\u00ecnh mu\u1ed1n l\u00e0m.
policy_b10 = B\u1ea3o m\u1eadt d\u1eef li\u1ec7u
policy_22 = M\u1ecdi d\u1eef li\u1ec7u c\u00e1 nh\u00e2n \u1edf \u0111\u1ecbnh d\u1ea1ng b\u1ea3n c\u1ee9ng s\u1ebd \u0111\u01b0\u1ee3c l\u01b0u gi\u1eef trong t\u1ee7 h\u1ed3 s\u01a1, ng\u0103n k\u00e9o ho\u1eb7c k\u00e9t an to\u00e0n c\u00f3 kh\u00f3a, v\u1edbi quy\u1ec1n truy c\u1eadp h\u1ea1n ch\u1ebf. H\u1ed3 s\u01a1 gi\u1ea5y b\u00ed m\u1eadt s\u1ebd kh\u00f4ng b\u1ecb b\u1ecf m\u1eb7c ho\u1eb7c \u1edf n\u01a1i d\u1ec5 nh\u00ecn th\u1ea5y \u1edf b\u1ea5t c\u1ee9 n\u01a1i n\u00e0o c\u00f3 quy\u1ec1n truy c\u1eadp chung. T\u1ea5t c\u1ea3 c\u00e1c thi\u1ebft b\u1ecb \u0111i\u1ec7n t\u1eed \u0111\u1ec1u \u0111\u01b0\u1ee3c b\u1ea3o v\u1ec7 b\u1eb1ng m\u1eadt kh\u1ea9u \u0111\u1ec3 b\u1ea3o v\u1ec7 th\u00f4ng tin tr\u00ean thi\u1ebft b\u1ecb trong tr\u01b0\u1eddng h\u1ee3p b\u1ecb \u0111\u00e1nh c\u1eafp. D\u1eef li\u1ec7u s\u1ed1 \u0111\u01b0\u1ee3c m\u00e3 h\u00f3a, m\u00e3 h\u00f3a ho\u1eb7c b\u1ea3o v\u1ec7 b\u1eb1ng m\u1eadt kh\u1ea9u tr\u00ean \u1ed5 \u0111\u0129a m\u1ea1ng th\u01b0\u1eddng xuy\u00ean \u0111\u01b0\u1ee3c sao l\u01b0u trong v\u00e0 ngo\u00e0i c\u01a1 s\u1edf. T\u1ea5t c\u1ea3 nh\u00e2n vi\u00ean \u0111\u1ec1u \u0111\u01b0\u1ee3c cung c\u1ea5p th\u00f4ng tin \u0111\u0103ng nh\u1eadp v\u00e0 m\u1eadt kh\u1ea9u an to\u00e0n c\u1ee7a ri\u00eang m\u00ecnh v\u00e0 m\u1ecdi m\u00e1y t\u00ednh th\u01b0\u1eddng xuy\u00ean nh\u1eafc ng\u01b0\u1eddi d\u00f9ng thay \u0111\u1ed5i m\u1eadt kh\u1ea9u. Email ch\u1ee9a th\u00f4ng tin nh\u1ea1y c\u1ea3m ho\u1eb7c b\u00ed m\u1eadt \u0111\u01b0\u1ee3c b\u1ea3o v\u1ec7 b\u1eb1ng m\u1eadt kh\u1ea9u n\u1ebfu c\u00f3 m\u00e1y ch\u1ee7 kh\u00f4ng an to\u00e0n gi\u1eefa ng\u01b0\u1eddi g\u1eedi v\u00e0 ng\u01b0\u1eddi nh\u1eadn. T\u00ednh b\u1ea3o m\u1eadt c\u1ee7a h\u1ec7 th\u1ed1ng m\u00e1y t\u00ednh v\u00e0 l\u01b0u tr\u1eef c\u1ee7a ch\u00fang t\u00f4i c\u0169ng nh\u01b0 quy\u1ec1n truy c\u1eadp v\u00e0o ch\u00fang \u0111\u01b0\u1ee3c gi\u00e1m s\u00e1t li\u00ean t\u1ee5c.
policy_b11 = Li\u00ean l\u1ea1c v\u1edbi ch\u00fang t\u00f4i b\u1eb1ng c\u00e1ch n\u00e0o
policy_23 = N\u1ebfu b\u1ea1n c\u00f3 b\u1ea5t k\u1ef3 c\u00e2u h\u1ecfi n\u00e0o v\u1ec1 ch\u00ednh s\u00e1ch b\u1ea3o m\u1eadt n\u00e0y ho\u1eb7c mu\u1ed1n th\u1ef1c hi\u1ec7n b\u1ea5t k\u1ef3 quy\u1ec1n n\u00e0o c\u1ee7a m\u00ecnh, vui l\u00f2ng g\u1eedi email cho ch\u00fang t\u00f4i theo \u0111\u1ecba ch\u1ec9 ryeoun.eun@gmail.com ho\u1eb7c g\u1eedi th\u01b0 \u0111\u1ebfn: 1 L\u00fd T\u1ef1 Tr\u1ecdng, Ninh Qu\u1eadn Ki\u1ec1u, Th\u00e0nh ph\u1ed1 C\u1ea7n Th\u01a1 94000, Vi\u1ec7t Nam. Ch\u00ednh s\u00e1ch quy\u1ec1n ri\u00eang t\u01b0 n\u00e0y \u0111\u01b0\u1ee3c c\u1eadp nh\u1eadt l\u1ea7n cu\u1ed1i v\u00e0o ng\u00e0y 25 th\u00e1ng 5 n\u0103m 2024.
tour_intro = T\u1eeb \u0110\u00f4ng Nam \u00c1 \u0111\u1ebfn th\u1ebf gi\u1edbi, trong t\u1ea7m tay b\u1ea1n
product = s\u1ea3n ph\u1ea9m
wl_title = Kh\u00e1m ph\u00e1, mua ho\u1eb7c x\u00f3a c\u00e1c m\u1ee5c kh\u1ecfi Danh s\u00e1ch mong mu\u1ed1n c\u1ee7a b\u1ea1n t\u1ea1i \u0111\u00e2y. B\u1ea1n c\u0169ng c\u00f3 th\u1ec3 chia s\u1ebb danh s\u00e1ch hi\u1ec7n t\u1ea1i c\u1ee7a m\u00ecnh v\u1edbi b\u1ea1n b\u00e8 v\u00e0 gia \u0111\u00ecnh.
wl_question = T\u1ea1o m\u1ed9t danh s\u00e1ch y\u00eau th\u00edch c\u1ee7a b\u1ea1n?
wl_btnshare = Chia s\u1ebb danh s\u00e1ch mong mu\u1ed1n
wl_content = Chia s\u1ebb \u1ea3nh ch\u1ee5p nhanh Danh s\u00e1ch mong mu\u1ed1n hi\u1ec7n t\u1ea1i c\u1ee7a b\u1ea1n v\u1edbi b\u1ea1n b\u00e8 v\u00e0 gia \u0111\u00ecnh!
remove_all = X\u00f3a h\u1ebft
remove = X\u00f3a
days = Ng\u00e0y
nights = \u0110\u00eam
login_acc = \u0110\u0103ng nh\u1eadp t\u00e0i kho\u1ea3n
cart_my = Gi\u1ecf h\u00e0ng c\u1ee7a b\u1ea1n
cart_addf = Th\u00eam s\u1ea3n ph\u1ea9m y\u00eau th\u00edch v\u00e0o gi\u1ecf h\u00e0ng?
cart_orsumary = T\u00f3m t\u1eaft \u0111\u01a1n h\u00e0ng
cart_quantity = T\u1ed5ng s\u1ed1 l\u01b0\u1ee3ng
cart_item = T\u1ed5ng gi\u00e1 tr\u1ecb
cart_tax = Thu\u1ebf \u01b0\u1edbc t\u00ednh
cart_total = T\u1ed5ng ti\u1ec1n \u01b0\u1edbc t\u00ednh
review = Xem l\u1ea1i
review_title = Danh s\u00e1ch c\u00e1c tour \u0111\u00e3 ch\u1ecdn
review_quan = S\u1ed1 l\u01b0\u1ee3ng
gotoCheck = \u0110i \u0111\u1ebfn thanh to\u00e1n
conShop = Ti\u1ebfp t\u1ee5c mua s\u1eafm
payme = Ph\u01b0\u01a1ng th\u1ee9c thanh to\u00e1n
moretoex = Kh\u00e1m ph\u00e1 th\u00eam
from = T\u1eeb
to = \u0110\u1ebfn
departDate = Ng\u00e0y kh\u1edfi h\u00e0nh
trustedby = Tin c\u1eady b\u1edfi
yourTour = Chuy\u1ebfn \u0111i c\u1ee7a b\u1ea1n
besttour = Chuy\u1ebfn tham quan t\u1ed1t nh\u1ea5t t\u1eeb \u200b\u200bt\u00ecm ki\u1ebfm c\u1ee7a b\u1ea1n!
pax = kh\u00e1ch
depart = Kh\u1edfi h\u00e0nh
arrival = \u0110\u1ebfn
benefit = Quy\u1ec1n l\u1ee3i
choose = Ch\u1ecdn
econo = H\u1ea1ng th\u01b0\u1eddng
airbus = Airbus A321 - 100/200
roundtrip = V\u00e9 m\u00e1y bay kh\u1ee9 h\u1ed3i
security = Ph\u00ed an ninh s\u00e2n bay, b\u1ea3o hi\u1ec3m h\u00e0ng kh\u00f4ng, thu\u1ebf s\u00e2n bay c\u1ee7a hai n\u01b0\u1edbc
condition = Xe m\u00e1y l\u1ea1nh v\u1eadn chuy\u1ec3n su\u1ed1t tuy\u1ebfn
sight = V\u00e9 tham quan v\u00e0 c\u00e1c b\u1eefa \u0103n theo ch\u01b0\u01a1ng tr\u00ecnh
serving = Ph\u1ee5c v\u1ee5 1 chai n\u01b0\u1edbc su\u1ed1i/ng\u01b0\u1eddi/ng\u00e0y
meal = C\u00e1c b\u1eefa \u0103n theo ch\u01b0\u01a1ng tr\u00ecnh
tourCode = M\u00e3 tour
tourDe = Kh\u1edfi h\u00e0nh
tourTime = Th\u1eddi gian
tourDepart = N\u01a1i kh\u1edfi h\u00e0nh
tourArrival = N\u01a1i \u0111\u1ebfn
tourVehicle = Ph\u01b0\u01a1ng ti\u1ec7n
tourPrice = Gi\u00e1 tour
tourAddcart = Th\u00eam v\u00e0o gi\u1ecf h\u00e0ng
tourWishlist = Th\u00eam v\u00e0o danh s\u00e1ch y\u00eau th\u00edch
tourAddedCart = \u0110\u00e3 th\u00eam v\u00e0o gi\u1ecf h\u00e0ng
tourAdded_title = S\u1ea3n ph\u1ea9m \u0111\u00e3 \u0111\u01b0\u1ee3c th\u00eam v\u00e0o gi\u1ecf h\u00e0ng th\u00e0nh c\u00f4ng!
gotoCart = \u0110i \u0111\u1ebfn gi\u1ecf h\u00e0ng
tourPlane = M\u00e1y bay
tourAirPort = S\u00e2n bay
tourSchedule = L\u1ecbch tr\u00ecnh
tourAttraction = \u0110\u1ecba \u0111i\u1ec3m n\u1ed5i b\u1eadt
tourRecommend = G\u1ee3i \u00fd
checkTravel = Chi ti\u1ebft kh\u00e1ch du l\u1ecbch
checkPayment = Chi ti\u1ebft thanh to\u00e1n
checkSecure = Thanh to\u00e1n an to\u00e0n
checkSecure_title = Thanh to\u00e1n an to\u00e0n - ch\u1ec9 m\u1ea5t v\u00e0i ph\u00fat
checkContact = Chi ti\u1ebft li\u00ean h\u1ec7
checkEmail = \u0110\u1ecba ch\u1ec9 Email
checkPhone = S\u1ed1 \u0111i\u1ec7n tho\u1ea1i
checkFirst = H\u1ecd
checkLast = T\u00ean
checkPP = H\u1ed9 chi\u1ebfu
checkAdd = \u0110\u1ecba ch\u1ec9
next = Ti\u1ebfp t\u1ee5c
checkPaymentInfo = Nh\u1eadp th\u00f4ng tin thanh to\u00e1n c\u1ee7a b\u1ea1n
checkCredit = S\u1ed1 th\u1ebb t\u00edn d\u1ee5ng
checkDate = Ng\u00e0y h\u1ebft h\u1ea1n
checkOwner = Ch\u1ee7 th\u1ebb
back = Tr\u1edf v\u1ec1
order = \u0110\u1eb7t h\u00e0ng
checkReview = Xem l\u1ea1i chi ti\u1ebft \u0111\u01a1n h\u00e0ng
checkQuantity = T\u1ed5ng s\u1ed1 l\u01b0\u1ee3ng \u01b0\u1edbc t\u00ednh
header_welcome = Xin ch\u00e0o
header_member = Th\u00e0nh vi\u00ean k\u1ec3 t\u1eeb
header_shop = Mua s\u1eafm ngay
header_history = L\u1ecbch s\u1eed mua h\u00e0ng
header_purchase = \u0110\u01a1n h\u00e0ng c\u1ee7a t\u00f4i
header_acc = Thi\u1ebft l\u1eadp t\u00e0i kho\u1ea3n
header_signout = \u0110\u0103ng xu\u1ea5t
login_create = T\u1ea1o t\u00e0i kho\u1ea3n Sun Seeker
login_title = \u0110\u0103ng nh\u1eadp b\u1eb1ng ng\u01b0\u1eddi d\u00f9ng or \u0111\u1ecba ch\u1ec9 Email
login_user = T\u00ean \u0111\u0103ng nh\u1eadp ho\u1eb7c \u0111\u1ecba ch\u1ec9 Email
login_userEnter = Nh\u1eadp t\u00e0i kho\u1ea3n ho\u1eb7c \u0111\u1ecba ch\u1ec9 Email
login_pass = M\u1eadt kh\u1ea9u
login_passEnter = Nh\u1eadp m\u1eadt kh\u1ea9u
login_forget = Qu\u00ean m\u1eadt kh\u1ea9u?
login_dont = B\u1ea1n ch\u01b0a c\u00f3 t\u00e0i kho\u1ea3n?
register_title = N\u1ebfu b\u1ea1n c\u00f3 t\u00e0i kho\u1ea3n cho m\u1ed9t trong c\u00e1c d\u1ecbch v\u1ee5 sau, vi\u1ec7c t\u1ea1o T\u00e0i kho\u1ea3n Sun Seekers th\u1eadm ch\u00ed c\u00f2n d\u1ec5 d\u00e0ng h\u01a1n.
register_FEnter = Nh\u1eadp h\u1ecd
register_LEnter = Nh\u1eadp t\u00ean
register_User = T\u00ean \u0111\u0103ng nh\u1eadp
register_UserEnter = Nh\u1eadp t\u00ean \u0111\u0103ng nh\u1eadp
register_Email = \u0110\u1ecba ch\u1ec9 Email
register_EmailEnter = Nh\u1eadp \u0111\u1ecba ch\u1ec9 Email
register_EmailNote = N\u00ean s\u1eed d\u1ee5ng \u0111\u1ecba ch\u1ec9 email c\u00f3 th\u1ec3 truy c\u1eadp t\u1eeb PC ho\u1eb7c tr\u00ecnh duy\u1ec7t web \u0111\u1ec3 t\u1ea1o T\u00e0i kho\u1ea3n Nintendo c\u1ee7a b\u1ea1n
register_PassEnter = Nh\u1eadp \u00edt nh\u1ea5t 8 k\u00fd t\u1ef1
register_Confirm = X\u00e1c nh\u1eadn m\u1eadt kh\u1ea9u
register_ConfirmEnter = X\u00e1c nh\u1eadn M\u1eadt kh\u1ea9u c\u1ea7n ph\u1ea3i gi\u1ed1ng v\u1edbi M\u1eadt kh\u1ea9u
register_Birthday = Ng\u00e0y sinh
register_BirthdayEnter = Ch\u1ecdn ng\u00e0y
register_Age = Tu\u1ed5i
register_AgeEnter = Nh\u1eadp tu\u1ed5i
register_PhoneEnter = Nh\u1eadp s\u1ed1 \u0111i\u1ec7n tho\u1ea1i
register_Gender = Gi\u1edbi t\u00ednh
register_GSelec = (Kh\u00f4ng c\u00f3 l\u1ef1a ch\u1ecdn n\u00e0o)
register_GMale = Nam
register_GFemale = N\u1eef
register_GUn = Kh\u00f4ng x\u00e1c \u0111\u1ecbnh
register_PPEnter = Nh\u1eadp h\u1ed9 chi\u1ebfu
register_AddEnter = Nh\u1eadp \u0111\u1ecba ch\u1ec9
register_Check1 = T\u00f4i mu\u1ed1n gi\u1eef li\u00ean l\u1ea1c v\u1edbi Nintendo qua e-mail \u0111\u1ec3 nh\u1eadn c\u00e1c \u01b0u \u0111\u00e3i \u0111\u1eb7c bi\u1ec7t, tin t\u1ee9c v\u1ec1 tr\u00f2 ch\u01a1i v\u00e0 h\u01a1n th\u1ebf n\u1eefa. \u0110\u1ec3 bi\u1ebft th\u00eam th\u00f4ng tin v\u1ec1 qu\u1ea3ng c\u00e1o v\u00e0 c\u00e1c t\u00f9y ch\u1ecdn s\u1eed d\u1ee5ng d\u1eef li\u1ec7u kh\u00e1c, vui l\u00f2ng tham kh\u1ea3o 'C\u00e0i \u0111\u1eb7t quy\u1ec1n ri\u00eang t\u01b0 v\u00e0 c\u00e0i \u0111\u1eb7t kh\u00e1c' (n\u1eb1m trong c\u00e0i \u0111\u1eb7t T\u00e0i kho\u1ea3n Sun Seekers c\u1ee7a b\u1ea1n) sau khi b\u1ea1n t\u1ea1o t\u00e0i kho\u1ea3n c\u1ee7a m\u00ecnh
register_Check2 = B\u1eb1ng c\u00e1ch \u0111\u00e1nh d\u1ea5u v\u00e0o \u00f4 v\u00e0 ch\u1ecdn [G\u1eedi] b\u00ean d\u01b0\u1edbi, b\u1ea1n \u0111\u1ed3ng \u00fd v\u1edbi TH\u1eceA THU\u1eacN NG\u01af\u1edcI S\u1eec D\u1ee4NG T\u00c0I KHO\u1ea2N SUN SEEKERS v\u00e0 x\u00e1c nh\u1eadn r\u1eb1ng b\u1ea1n \u0111\u00e3 \u0111\u1ecdc CH\u00cdNH S\u00c1CH QUY\u1ec0N RI\u00caNG T\u01af c\u1ee7a SUN SEEKERS
regiter_btnRegister = \u0110\u0103ng k\u00fd
register_Question = B\u1ea1n \u0111\u00e3 c\u00f3 t\u00e0i kho\u1ea3n?
forget_title = \u0110\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u
forget_subtitle1 = Vui l\u00f2ng nh\u1eadp \u0111\u1ecba ch\u1ec9 email \u0111\u00e3 \u0111\u0103ng k\u00fd v\u00e0o t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n, sau \u0111\u00f3 ch\u1ecdn G\u1eedi.
forget_subtitle2 = M\u1ed9t e-mail s\u1ebd \u0111\u01b0\u1ee3c g\u1eedi \u0111\u1ebfn \u0111\u1ecba ch\u1ec9 \u0111\u00f3 ch\u1ee9a m\u00e3 \u0111\u1ec3 \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u c\u1ee7a b\u1ea1n.
forget_address = \u0110i\u0323a chi\u0309 email
forget_noti = N\u1ebfu b\u1ea1n qu\u00ean m\u1eadt kh\u1ea9u cho t\u00e0i kho\u1ea3n tr\u1ebb em, b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u t\u1eeb trong t\u00f9y ch\u1ecdn "Nh\u00f3m gia \u0111\u00ecnh" c\u00f3 s\u1eb5n trong T\u00e0i kho\u1ea3n Sun Seekers c\u1ee7a ph\u1ee5 huynh ho\u1eb7c ng\u01b0\u1eddi gi\u00e1m h\u1ed9.
forget_submit = G\u1eedi
verify_title = M\u00e3 x\u00e1c nh\u1eadn
verify_subtitle = Nh\u1eadp m\u00e3 b\u1ea1n nh\u1eadn \u0111\u01b0\u1ee3c v\u00e0o \u0111\u1ecba ch\u1ec9 E-mail
verify_btn = X\u00e1c nh\u1eadn
change_Newpass = M\u1eadt kh\u1ea9u m\u1edbi
change_Conpass = X\u00e1c nh\u1eadn m\u1eadt kh\u1ea9u
change_btn = \u0110\u1ed5i m\u1eadt kh\u1ea9u
popular_title = Chuy\u1ebfn \u0111i ph\u1ed5 bi\u1ebfn
international_title = Cu\u1ed9c tr\u1ed1n ch\u1ea1y qu\u1ed1c t\u1ebf
whybook_title = T\u1ea1i sao n\u00ean \u0111\u1eb7t ch\u1ed7 v\u1edbi Sun Seekers?
why_inner1 = T\u00f9y ch\u1ecdn \u0111\u1eb7t ph\u00f2ng linh ho\u1ea1t
why_inner_content1 = Thay \u0111\u1ed5i k\u1ebf ho\u1ea1ch \u0111\u1ed9t ng\u1ed9t? \u0110\u1eebng lo l\u1eafng! \u0110\u1ed5i l\u1ecbch ho\u1eb7c ho\u00e0n ti\u1ec1n m\u00e0 kh\u00f4ng g\u1eb7p r\u1eafc r\u1ed1i
why_inner2 = B\u1ea3o m\u1eadt & thanh to\u00e1n thu\u1eadn ti\u1ec7n
why_inner_content2 = T\u1eadn h\u01b0\u1edfng nhi\u1ec1u c\u00e1ch thanh to\u00e1n an to\u00e0n, b\u1eb1ng lo\u1ea1i ti\u1ec1n thu\u1eadn ti\u1ec7n nh\u1ea5t cho b\u1ea1n
explore_title = Kh\u00e1m ph\u00e1 nh\u1eefng \u0111\u1ecba \u0111i\u1ec3m m\u1edbi gi\u1ed1ng nh\u01b0 m\u1edf ra m\u1ed9t kho b\u00e1u \u0111\u1ea7y b\u1ea5t ng\u1edd. M\u1ed7i b\u01b0\u1edbc \u0111i \u0111\u1ec1u d\u1eabn \u0111\u1ebfn nh\u1eefng cu\u1ed9c g\u1eb7p g\u1ee1 b\u1ea5t ng\u1edd v\u00e0 nh\u1eefng kh\u00e1m ph\u00e1 ly k\u1ef3. N\u1eafm b\u1eaft nh\u1eefng \u0111i\u1ec1u ch\u01b0a bi\u1ebft, v\u00ec n\u00f3 n\u1eafm gi\u1eef ch\u00eca kh\u00f3a cho nh\u1eefng cu\u1ed9c phi\u00eau l\u01b0u kh\u00f3 qu\u00ean
bestseller = B\u00e1n chay nh\u1ea5t
goodsay_ex = Nh\u1eefng ng\u01b0\u1eddi ta g\u1eb7p trong chuy\u1ebfn h\u00e0nh tr\u00ecnh lu\u00f4n \u0111\u1ec3 l\u1ea1i \u0111i\u1ec1u g\u00ec \u0111\u00f3 trong tr\u00e1i tim ta.
